function About() {
  return (
    <section>
      <h2>О нас</h2>
      <p>
        <strong>Юридический адрес:</strong> г. Ярославль, ул. Чайковского, д. 4, кор. 2, кв. 18
      </p>
      <p>
        <strong>Фактический адрес:</strong> г. Ярославль, пр-кт Машиностроителей, д. 7
      </p>

      <h2>График работы</h2>
      <ul>
        <li>Пн - Чт: с 08:30 до 17:00</li>
        <li>Пт: с 08:30 до 16:00</li>
        <li>Сб, Вс: выходные дни</li>
      </ul>
    </section>
  );
}

export default About;
