export const fileMap = [
  ["Калькуляция тарифа «Содержание и ремонт» в МКД на 2025г",
    "calc_tariff_2025.pdf"],

  ["Сколько раз можно менять управляющую компанию",
    "change_management_company.txt"],

  ["Правила пользования газом в части обеспечения безопасности при использовании и содержании внутридомового и внутриквартирного газового оборудования",
    "gas_rules.png"],

  ["График проведения гидравлических испытаний тепловых сетей, работ по профилактике и ремонту тепловых сетей",
    "hydraulic_schedule.png"],

  ["Минимальный перечень услуг и работ по обслуживанию вентканалов",
    "min_services_list.png"],

  ["С 1 сентября 2025 года вступит в силу обновлённый профессиональный стандарт «Специалист по управлению многоквартирными домами»",
    "new_prof_standard_2025.txt"],

  ["При каких условиях собственник обязан впустить в свою квартиру сотрудников управляющей организации",
    "owner_must_let_in.png"],

  ["В 2025 году ужесточили требования по подготовке МКД к отопительному периоду",
    "prep_mkd_2025.pdf"],

  ["Правила соблюдения покоя граждан и нормы поведения в ночное время суток",
    "quiet_hours_rules.txt"],

  ["Грубость в домовом чате",
    "rudeness_in_chat.txt"],

  ["Спил сухих деревьев",
    "tree_cutting.txt"],

  ["Пользование жилым помещением",
    "using_apartment.png"],

  ["Все квартиры в наших многоквартирных домах прогреваются полностью и равномерно",
    "warm_apartments.txt"],

  ["Требования к проведению капремонта МКД ужесточаются с 1 сентября 2024 года",
    "capital_repair_req_2024.txt"]
];